<template> 
<div class="root">

        <p class="date">17:51, 03 марта 2022</p>
        <h1>Духовный лидер российских мусульман муфтий шейх Равиль Гайнутдин призвал молиться о мире</h1>
        <div class="sub" style="display:flex; justify-content: space-between">
        <p>Регион: Казань</p>
        <p>Фото: Пресс-служба ДУМ РФ</p>
        </div>
    <img src="../assets/article.jpg" alt="">
    <p style="
font-family: 'Montserrat';
font-style: normal;
font-weight: 400;
font-size: 9px;
line-height: 11px;

color: #000000;">«Мир нуждается в цивилизационном диалоге Запада и Востока»,  - заявил на встрече с Чрезвычайным и Полномочным послом Швейцарской Конфедерации в России Кристиной Марти Ланг председатель Духовного управления мусульман РФ Муфтий Шейх Равиль Гайнутдин.

Муфтий Гайнутдин ознакомил госпожу Кристину Марти Ланг с историей Ислама в России, активной деятельностью ДУМ РФ в сферах образования, культуры, благотворительности и просвещения, рассказал о деятельности Международного мусульманского форума, международной конференции «Духовный шелковый путь» и других проводимых под эгидой ДУМ РФ начинаний.

Отдельно было отмечено празднование в этом году 1100-летия официального принятия Ислама народами Волжской Булгарии, которое стало возможно благодаря инициативе муфтия Гайнутдина и поддержке Президента России Владимира Путина.

Муфтий Шейх Равиль Гайнутдин довел свою позицию духовного лидера мусульман относительно специальной военной операции на территории Украины и возникшего политического кризиса в отношениях России и стран НАТО, до высокопоставленного дипломата Швейцарии, страны, которая является нейтральной страной, не входящий ни в один военный блок. «Мы не хотим войны и молим о мире. Я уверен, наши мольбы будут услышаны Господом, а политики сядут за стол переговоров», - сказал Муфтий Равиль Гайнутдин. Как подчеркнул глава ДУМ РФ, «Запад построил мир, который считает единственно возможным глобальным мировым порядком, и не слышит Россию. Обязанностью Президента является сохранение единства, целостности и безопасности России. Запад надеялся, что вводимые санкции отвернут народ от Президента, а выходит наоборот - народ сплачивается в его поддержке».

Духовный лидер мусульман России поделился с госпожой Послом Швейцарии тем, что находится в непрестанной молитве и призвал всех людей доброй воли «вместе молиться, чтобы мир установился в Европе, в исламском мире и везде на планете».
По материалам сайта muslim.ru</p>
</div>

</template>
<style scoped>
.root { 
    text-align: left;
    display: flex;
    flex-direction: column;
    gap: 10px;
}
.date{
    font-family: 'Montserrat';
font-style: normal;
font-weight: 400;
font-size: 9px;
line-height: 11px;

color: #363636;
}
h1 { 
    font-family: 'Montserrat';
font-style: normal;
font-weight: 700;
font-size: 15px;
line-height: 18px;

color: #2DA9A1;
}
.sub p { 

font-family: 'Montserrat';
font-style: normal;
font-weight: 500;
font-size: 9px;
line-height: 11px;

color: #363636;
}
</style>